const MOCK_THUMNAIL = {
    videos: [
      {
        title:'Strategy Approach แนวทางการวางกลยุทธ์ที่เหมาะกับคุณที่สุดทำอย่างไร | Strategy Clinic EP.1',
        desc:'"เมื่อความสำคัญของกลยุทธ์เพิ่มขึ้นอย่างทวีคูณในช่วงวิกฤต ตอนแรกของซีรีส์ Strategy Clinic ชวนคุณมองกลับไปที่ก้าวแรกของการวางกลยุทธ์ วาดตาราง 2x2 เพื่อหารูปแบบกลยุทธ์ที่เหมาะสมกับองค์กรของคุณเคน นครินทร์ คุยกับ ดร.ธนัย ชรินทร์สาร ที่ปรึกษาและวิทยากรด้านกลยุทธ์ ผู้มีประสบการณ์กว่า 20 ปี เจ้าของ Facebook Group Strategy Essential"',
        thumnail: require('../../../images/Home_Mockup/Videos_01.png'),
        like:760,
        share:10
      },
      {
        title:'กรณีศึกษาร้านทำฟัน กลยุทธ์เอาตัวรอดของ SMEs ในช่วงเศรษฐกิจแย่ | Strategy Clinic EP.2',
        desc:'"The Secret Sauce: Strategy Clinic เปิดรับผู้ป่วยรายแรก กรณีศึกษาจากร้านทำฟันที่อยู่ในช่วงขาขึ้น ด้วยจำนวนคนไข้ที่เพิ่มขึ้นทำให้ตัดสินใจลงทุนเพิ่ม ทว่า วิกฤตโควิด-19 ส่งผลให้ภาพรวมกำลังซื้อลดลง บวกกับคลินิกมากมายหันมาแข่งขันกันที่ราคาเพื่อดึงดูดลูกค้า เขาควรลงมาสู้ในสมรภูมิราคาหรือไม่ กลยุทธ์หลังจากนี้ควรเป็นอย่างไรเคน นครินทร์ คุยกับ ดร.ธนัย ชรินทร์สาร ที่ปรึกษาและวิทยากรด้านกลยุทธ์ ผู้มีประสบการณ์กว่า 20 ปี เจ้าของ Facebook Group Strategy Essential"',
        thumnail: require('../../../images/Home_Mockup/Videos_02.png'),
        like:12300,
        share:1234
      },
      {
        title:'วางกลยุทธ์อย่างไรในโลกที่คาดเดาไม่ได้ ตอน 2 คิดและทำด้วยคาถา ‘ลองดูสิ’ | The Secret Sauce EP.199',
        desc:'"จากการเป็นผู้กำหนดอนาคตในตอนที่แล้ว ดร.ธนัย ชรินทร์สาร ผู้เชี่ยวชาญด้านกลยุทธ์ เจ้าของ Facebook group Strategy Essential จะมาอธิบายถึงขั้นตอนวางกลยุทธ์ในเชิงของเครื่องมือ ซึ่งสามารถนำไปลองใช้ได้กับทั้งบริษัท หรือทำให้ตัวเองประสบความสำเร็จในระดับบุคคลก็ได้กลยุทธ์ที่ดีสำหรับธุรกิจในอนาคต จำเป็นต้องมีความสอดคล้องกันและคิดอย่างเป็นระบบ ด้วยขั้นตอนต่อไปนี้ 1. ตีกรอบ 2. การสำรวจ 3. การสร้างอนาคตหลายรูปแบบ 4. การเลือกอนาคต 5. วางแผน และ 6. การลงมือทำแบบ “ลองดูสิ”"',
        thumnail: require('../../../images/Home_Mockup/Videos_03.png'),
        like:2000,
        share:100
      },
      {
        title:'วางกลยุทธ์อย่างไรในโลกที่คาดเดาไม่ได้ ตอน 1 เมื่อคุณไม่ได้มีอนาคตเดียว | The Secret Sauce EP.198',
        desc:'กลับมาอีกครั้งตามคำเรียกร้อง! เคน นครินทร์ ชวนคุณมาพูดคุยกับ อาจารย์ธนัย ชรินทร์สาร ที่ปรึกษาและวิทยากรด้านกลยุทธ์ เจ้าของ Facebook Group Strategy Essential ผู้มีประสบการณ์มายาวนานกว่า 20 ปี ทบทวนหนทางสู่ความสำเร็จอีกที ท่ามกลางสถานการณ์โลกธุรกิจที่ทุกคนยอมรับว่า วันนี้ยิ่งทวีคูณความยากมากขึ้นเรื่อยๆ',
        thumnail: require('../../../images/Home_Mockup/Videos_04.png'),
        like:0,
        share:2000
      },
    ],
    podcasts: [
      {
        title:'Strategy Process เครื่องมือสร้างกลยุทธ์ด้วยตัวเองให้อยู่รอดในโลกยุค Disruption',
        desc:'"ผู้นำต้องทำอย่างไรถึงสามารถสร้างกลยุทธ์ที่ดีให้ตนเองและองค์กรในยุคที่ทุกคนต่างรู้ดีว่ากลยุทธ์คือหัวใจสำคัญที่ทำให้องค์กรก้าวไปข้างหน้า แต่เมื่อถึงเวลาลงมือทำจริง ผู้นำจำนวนไม่น้อยกลับคิดไม่ออก ไม่รู้ว่าควรเริ่มต้นไปทางไหน จนท้ายที่สุดก็ต้องจ้าง Outsource เข้ามาช่วย ซึ่งแน่นอนว่าข้อดีคือพวกเขามีความเชี่ยวชาญ แต่หากมองอีกด้าน กว่าจะออกแบบกลยุทธ์ได้สำเร็จก็อาจชักช้าไม่ทันต่อโลกที่เปลี่ยนแปลงเร็วกว่าที่คิดเคน นครินทร์ คุยกับ ดร.ธนัย ชรินทร์สาร ที่ปรึกษาและวิทยากรด้านกลยุทธ์ ผู้มีประสบการณ์กว่า 20 ปี ในรายการ The Secret Sauce"',
        thumnail: require('../../../images/Home_Mockup/Videos_04.png'),
        like:0,
        share:2000
      },
    ]
  }
  